/* No comment provided by engineer. */
"Abeille Tueuse" = "Abeille Tueuse";

/* No comment provided by engineer. */
"Achelus" = "Achelus";

/* No comment provided by engineer. */
"Adamankhelone" = "Adamankhelone";

/* No comment provided by engineer. */
"Ahriman" = "Ahriman";

/* No comment provided by engineer. */
"Alcyon" = "Alcyon";

/* No comment provided by engineer. */
"Aroj" = "Aroj";

/* No comment provided by engineer. */
"Asherah" = "Asherah";

/* No comment provided by engineer. */
"Balsamine" = "Balsamine";

/* No comment provided by engineer. */
"Bandersnatch" = "Bandersnatch";

/* No comment provided by engineer. */
"Barbatos" = "Barbatos";

/* No comment provided by engineer. */
"Barracudo Cornu" = "Barracudo Cornu";

/* No comment provided by engineer. */
"Basilisk" = "Basilisk";

/* No comment provided by engineer. */
"Behemoth" = "Behemoth";

/* No comment provided by engineer. */
"Besaid" = "Besaid";

/* No comment provided by engineer. */
"Bicorne" = "Bicorne";

/* No comment provided by engineer. */
"Bikanel" = "Bikanel";

/* No comment provided by engineer. */
"Bombo" = "Bombo";

/* No comment provided by engineer. */
"Buer" = "Buer";

/* No comment provided by engineer. */
"Bunyips" = "Bunyips";

/* No comment provided by engineer. */
"Calm Lands" = "Calm Lands";

/* No comment provided by engineer. */
"Chien de Mi'ihen" = "Chien de Mi'ihen";

/* No comment provided by engineer. */
"Chimaira" = "Chimaira";

/* No comment provided by engineer. */
"Condor" = "Condor";

/* No comment provided by engineer. */
"Couguar" = "Couguar";

/* No comment provided by engineer. */
"Cujo" = "Cujo";

/* No comment provided by engineer. */
"Démonolithe" = "Démonolithe";

/* No comment provided by engineer. */
"Dingo" = "Dingo";

/* No comment provided by engineer. */
"Dinonyx" = "Dinonyx";

/* No comment provided by engineer. */
"Djose Road" = "Djose Road";

/* No comment provided by engineer. */
"Ekarissor" = "Ekarissor";

/* No comment provided by engineer. */
"Emildea" = "Emildea";

/* No comment provided by engineer. */
"Epehj" = "Epehj";

/* No comment provided by engineer. */
"Esprit" = "Esprit";

/* No comment provided by engineer. */
"Exoray" = "Exoray";

/* No comment provided by engineer. */
"Élémentaire Blanc" = "Élémentaire Blanc";

/* No comment provided by engineer. */
"Élémentaire Bleu" = "Élémentaire Bleu";

/* No comment provided by engineer. */
"Élémentaire Jaune" = "Élémentaire Jaune";

/* No comment provided by engineer. */
"Élémentaire Noir" = "Élémentaire Noir";

/* No comment provided by engineer. */
"Élémentaire Obscur" = "Élémentaire Obscur";

/* No comment provided by engineer. */
"Élémentaire Or" = "Élémentaire Or";

/* No comment provided by engineer. */
"Élémentaire Rouge" = "Élémentaire Rouge";

/* No comment provided by engineer. */
"Fantôme" = "Fantôme";

/* No comment provided by engineer. */
"Flambos" = "Flambos";

/* No comment provided by engineer. */
"Flambos de Feu" = "Flambos de Feu";

/* No comment provided by engineer. */
"Flambos de Foudre" = "Flambos de Foudre";

/* No comment provided by engineer. */
"Flambos de Glace" = "Flambos de Glace";

/* No comment provided by engineer. */
"Flambos de Neige" = "Flambos de Neige";

/* No comment provided by engineer. */
"Flambos Noir" = "Flambos Noir";

/* No comment provided by engineer. */
"Fungus" = "Fungus";

/* No comment provided by engineer. */
"Galkimasera" = "Galkimasera";

/* No comment provided by engineer. */
"Gandharva" = "Gandharva";

/* No comment provided by engineer. */
"Garoum" = "Garoum";

/* No comment provided by engineer. */
"Garuda" = "Garuda";

/* No comment provided by engineer. */
"Gemini A" = "Gemini A";

/* No comment provided by engineer. */
"Gemini B" = "Gemini B";

/* No comment provided by engineer. */
"Grenada" = "Grenada";

/* No comment provided by engineer. */
"Grendel" = "Grendel";

/* No comment provided by engineer. */
"Guêpe" = "Guêpe";

/* No comment provided by engineer. */
"Haarma" = "Haarma";

/* No comment provided by engineer. */
"Iguanore" = "Iguanore";

/* No comment provided by engineer. */
"Inside Sin" = "Inside Sin";

/* No comment provided by engineer. */
"Ipiria" = "Ipiria";

/* No comment provided by engineer. */
"Kilika" = "Kilika";

/* No comment provided by engineer. */
"Kimaira" = "Kimaira";

/* No comment provided by engineer. */
"Koospos" = "Koospos";

/* No comment provided by engineer. */
"Kusarique" = "Kusarique";

/* No comment provided by engineer. */
"Lamashtu" = "Lamashtu";

/* No comment provided by engineer. */
"Larva" = "Larva";

/* No comment provided by engineer. */
"Loup des Neiges" = "Loup des Neiges";

/* No comment provided by engineer. */
"Loup des Sables" = "Loup des Sables";

/* No comment provided by engineer. */
"Lycaon" = "Lycaon";

/* No comment provided by engineer. */
"Macalania" = "Macalania";

/* No comment provided by engineer. */
"Mafut" = "Mafut";

/* No comment provided by engineer. */
"Maître Couguar" = "Maître Couguar";

/* No comment provided by engineer. */
"Mandragore" = "Mandragore";

/* No comment provided by engineer. */
"Méga Behemoth" = "Méga Behemoth";

/* No comment provided by engineer. */
"Mélusine" = "Mélusine";

/* No comment provided by engineer. */
"Métillé" = "Métillé";

/* No comment provided by engineer. */
"Mi'ihen Highroad" = "Mi'ihen Highroad";

/* No comment provided by engineer. */
"Morbol" = "Morbol";

/* No comment provided by engineer. */
"Mt. Gagazet" = "Mt. Gagazet";

/* No comment provided by engineer. */
"Mulfus" = "Mulfus";

/* No comment provided by engineer. */
"Mushroom Rock Road" = "Mushroom Rock Road";

/* No comment provided by engineer. */
"Mushussu" = "Mushussu";

/* No comment provided by engineer. */
"Nebiros" = "Nebiros";

/* No comment provided by engineer. */
"Nidhog" = "Nidhog";

/* No comment provided by engineer. */
"Ochu" = "Ochu";

/* No comment provided by engineer. */
"Oeil de la Mort" = "Oeil de la Mort";

/* No comment provided by engineer. */
"Oeil Démoniaque" = "Oeil Démoniaque";

/* No comment provided by engineer. */
"Oeil Flottant" = "Oeil Flottant";

/* No comment provided by engineer. */
"Ogre" = "Ogre";

/* No comment provided by engineer. */
"Omega Dungeon" = "Omega Dungeon";

/* No comment provided by engineer. */
"Orchida" = "Orchida";

/* No comment provided by engineer. */
"Pampa" = "Pampa";

/* No comment provided by engineer. */
"Pyrobolse" = "Pyrobolse";

/* No comment provided by engineer. */
"Raptour" = "Raptour";

/* No comment provided by engineer. */
"Serrasalmus" = "Serrasalmus";

/* No comment provided by engineer. */
"Shred" = "Shred";

/* No comment provided by engineer. */
"Simurgh" = "Simurgh";

/* No comment provided by engineer. */
"Spectre" = "Spectre";

/* No comment provided by engineer. */
"Stolen Fayth Cavern" = "Stolen Fayth Cavern";

/* No comment provided by engineer. */
"Thorn" = "Thorn";

/* No comment provided by engineer. */
"Thunder Plains" = "Thunder Plains";

/* No comment provided by engineer. */
"Tomberry" = "Tomberry";

/* No comment provided by engineer. */
"Tomberry Nion" = "Tomberry Nion";

/* No comment provided by engineer. */
"Varaha" = "Varaha";

/* No comment provided by engineer. */
"Varuna" = "Varuna";

/* No comment provided by engineer. */
"Ver des Sables" = "Ver des Sables";

/* No comment provided by engineer. */
"Vipère-méduse" = "Vipère-méduse";

/* No comment provided by engineer. */
"Vouivre" = "Vouivre";

/* No comment provided by engineer. */
"Xylomid" = "Xylomid";

/* No comment provided by engineer. */
"Yowie" = "Yowie";

/* No comment provided by engineer. */
"Zaurus" = "Zaurus";

/* No comment provided by engineer. */
"Zu" = "Zu";

